Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# appearance.icon.name.bolt
source: Lightning
ar: برق
bn: বিদ্যুৎ
de: Blitz
el: Αστραπή
es: Rayo
fa: صاعقه
fr: Éclair
he: ברק
hi: बिजली
id: Petir
it: Fulmine
ja: 稲妻
ko: 번개
mr: वीज
ms: Kilat
nl: Bliksem
pl: Błyskawica
pt_br: Raio
ro: Fulger
ru: Молния
ta: மின்னல்
te: మెరుపు
th: สายฟ้า
tr: Şimşek
uk: Блискавка
ur: بجلی
vi: Chớp
zh_hans: 闪电
zh_hant: 閃電

# appearance.icon.name.book
source: Book
ar: كتاب
bn: বই
de: Buch
el: Βιβλίο
es: Libro
fa: کتاب
fr: Livre
he: ספר
hi: किताब
id: Buku
it: Libro
ja: 本
ko: 책
mr: पुस्तक
ms: Buku
nl: Boek
pl: Książka
pt_br: Livro
ro: Carte
ru: Книга
ta: புத்தகம்
te: పుస్తకం
th: หนังสือ
tr: Kitap
uk: Книга
ur: کتاب
vi: Sách
zh_hans: 书
zh_hant: 書本

# appearance.icon.name.bookmark
source: Bookmark
ar: إشارة مرجعية
bn: বুকমার্ক
de: Lesezeichen
el: Σελιδοδείκτης
es: Marcapáginas
fa: نشانک
fr: Marque-page
he: סימנייה
hi: बुकमार्क
id: Penanda buku
it: Segnalibro
ja: ブックマーク
ko: 북마크
mr: बुकमार्क
ms: Penanda buku
nl: Bladwijzer
pl: Zakładka
pt_br: Marcador
ro: Semn de carte
ru: Закладка
ta: புக்மார்க்
te: బుక్‌మార్క్
th: ที่คั่นหนังสือ
tr: Yer imi
uk: Закладка
ur: بک مارک
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤

# appearance.icon.name.books.vertical
source: Books
ar: كتب
bn: বইয়ের তাক
de: Bücher
el: Βιβλιοθήκη
es: Libros
fa: کتاب‌ها
fr: Livres
he: ספרים
hi: किताबें
id: Rak buku
it: Libri
ja: 本棚
ko: 책장
mr: पुस्तके
ms: Rak buku
nl: Boeken
pl: Książki
pt_br: Livros
ro: Cărți
ru: Книги
ta: புத்தகங்கள்
te: పుస్తకాలు
th: ชั้นหนังสือ
tr: Kitaplar
uk: Книги
ur: کتابیں
vi: Giá sách
zh_hans: 书籍
zh_hant: 書籍

# appearance.icon.name.brain.head.profile
source: Mind
ar: عقل
bn: মন
de: Geist
el: Νους
es: Mente
fa: ذهن
fr: Esprit
he: מחשבה
hi: मन
id: Pikiran
it: Mente
ja: 心
ko: 마음
mr: मन
ms: Minda
nl: Geest
pl: Umysł
pt_br: Mente
ro: Minte
ru: Разум
ta: மனம்
te: మనసు
th: จิตใจ
tr: Zihin
uk: Розум
ur: ذہن
vi: Tâm trí
zh_hans: 心智
zh_hant: 心智

# appearance.icon.name.briefcase
source: Briefcase
ar: حقيبة أعمال
bn: ব্রিফকেস
de: Aktentasche
el: Χαρτοφύλακας
es: Maletín
fa: کیف اداری
fr: Mallette
he: תיק עבודה
hi: ब्रीफ़केस
id: Tas Kantor
it: Valigetta
ja: ブリーフケース
ko: 서류 가방
mr: ब्रीफकेस
ms: Beg Bimbit
nl: Aktetas
pl: Aktówka
pt_br: Maleta
ro: Servietă
ru: Портфель
ta: பிரீஃப்கேஸ்
te: బ్రీఫ్‌కేస్
th: กระเป๋าเอกสาร
tr: Evrak çantası
uk: Портфель
ur: بریف کیس
vi: Cặp tài liệu
zh_hans: 公文包
zh_hant: 公事包

# appearance.icon.name.bubble.left.and.bubble.right
source: Conversation
ar: محادثة
bn: কথোপকথন
de: Unterhaltung
el: Συζήτηση
es: Conversación
fa: مکالمه
he: שיחה
hi: बातचीत
id: Percakapan
it: Conversazione
ja: 会話
ko: 대화
mr: संभाषण
ms: Perbualan
nl: Gesprek
pl: Rozmowa
pt_br: Conversa
ro: Conversație
ru: Беседа
ta: உரையாடல்
te: సంభాషణ
th: การสนทนา
tr: Konuşma
uk: Розмова
ur: گفتگو
vi: Cuộc trò chuyện
zh_hans: 对话
zh_hant: 對話

# appearance.icon.name.calendar
source: Calendar
ar: تقويم
bn: ক্যালেন্ডার
de: Kalender
el: Ημερολόγιο
es: Calendario
fa: تقویم
fr: Calendrier
he: לוח שנה
hi: कैलेंडर
id: Kalender
it: Calendario
ja: カレンダー
ko: 캘린더
mr: कॅलेंडर
ms: Kalendar
nl: Agenda
pl: Kalendarz
pt_br: Calendário
ru: Календарь
ta: நாட்காட்டி
te: క్యాలెండర్
th: ปฏิทิน
tr: Takvim
uk: Календар
ur: کیلنڈر
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆

# appearance.icon.name.calendar.badge.clock
source: Appointment
ar: موعد
bn: অ্যাপয়েন্টমেন্ট
de: Termin
el: Ραντεβού
es: Cita
fa: قرار ملاقات
fr: Rendez-vous
he: פגישה
hi: अपॉइंटमेंट
id: Janji temu
it: Appuntamento
ja: 予定
ko: 약속
mr: अपॉइंटमेंट
ms: Temu janji
nl: Afspraak
pl: Termin
pt_br: Compromisso
ro: Programare
ru: Встреча
ta: சந்திப்பு
te: అపాయింట్‌మెంట్
th: นัดหมาย
tr: Randevu
uk: Зустріч
ur: ملاقات
vi: Cuộc hẹn
zh_hans: 预约
zh_hant: 預約

# appearance.icon.name.camera
source: Camera
ar: كاميرا
bn: ক্যামেরা
de: Kamera
el: Κάμερα
es: Cámara
fa: دوربین
fr: Appareil photo
he: מצלמה
hi: कैमरा
id: Kamera
it: Fotocamera
ja: カメラ
ko: 카메라
mr: कॅमेरा
ms: Kamera
pl: Aparat
pt_br: Câmera
ro: Cameră
ru: Камера
ta: கேமரா
te: కెమెరా
th: กล้อง
tr: Kamera
uk: Камера
ur: کیمرا
vi: Máy ảnh
zh_hans: 相机
zh_hant: 相機

# appearance.icon.name.carrot
source: Carrot
ar: جزرة
bn: গাজর
de: Karotte
el: Καρότο
es: Zanahoria
fa: هویج
fr: Carotte
he: גזר
hi: गाजर
id: Wortel
it: Carota
ja: にんじん
ko: 당근
mr: गाजर
ms: Lobak merah
nl: Wortel
pl: Marchewka
pt_br: Cenoura
ro: Morcov
ru: Морковь
ta: கேரட்
te: క్యారెట్
th: แครอท
tr: Havuç
uk: Морква
ur: گاجر
vi: Cà rốt
zh_hans: 胡萝卜
zh_hant: 紅蘿蔔

# appearance.icon.name.cart
source: Cart
ar: عربة تسوق
bn: শপিং কার্ট
de: Einkaufswagen
el: Καλάθι αγορών
es: Carrito
fa: سبد خرید
fr: Panier
he: עגלת קניות
hi: कार्ट
id: Keranjang Belanja
it: Carrello
ja: カート
ko: 장바구니
mr: शॉपिंग कार्ट
ms: Troli Beli-belah
nl: Winkelwagen
pl: Koszyk
pt_br: Carrinho
ro: Coș de cumpărături
ru: Корзина
ta: கார்ட்
te: కార్ట్
th: รถเข็น
tr: Alışveriş sepeti
uk: Кошик
ur: شاپنگ کارٹ
vi: Xe mua hàng
zh_hans: 购物车
zh_hant: 購物車

# appearance.icon.name.chart.bar
source: Bar chart
ar: مخطط شريطي
bn: বার চার্ট
de: Balkendiagramm
el: Ραβδόγραμμα
es: Gráfico de barras
fa: نمودار میله‌ای
fr: Graphique à barres
he: תרשים עמודות
hi: बार चार्ट
id: Diagram batang
it: Grafico a barre
ja: 棒グラフ
ko: 막대그래프
mr: बार चार्ट
ms: Carta bar
nl: Staafdiagram
pl: Wykres słupkowy
pt_br: Gráfico de barras
ro: Grafic cu bare
ru: Столбчатая диаграмма
ta: பார் சார்ட்
te: బార్ చార్ట్
th: แผนภูมิแท่ง
tr: Çubuk grafik
uk: Стовпчаста діаграма
ur: بار چارٹ
vi: Biểu đồ cột
zh_hans: 条形图
zh_hant: 長條圖

# appearance.icon.name.chart.line.uptrend.xyaxis
source: Growth chart
ar: مخطط نمو
bn: প্রবৃদ্ধির চার্ট
de: Wachstumsdiagramm
el: Διάγραμμα ανάπτυξης
es: Gráfico de crecimiento
fa: نمودار رشد
fr: Courbe de croissance
he: תרשים צמיחה
hi: ग्रोथ चार्ट
id: Diagram pertumbuhan
it: Grafico di crescita
ja: 成長グラフ
ko: 성장 그래프
mr: वाढीचा चार्ट
ms: Carta pertumbuhan
nl: Groeidiagram
pl: Wykres wzrostu
pt_br: Gráfico de crescimento
ro: Grafic de creștere
ru: График роста
ta: வளர்ச்சி சார்ட்
te: వృద్ధి చార్ట్
th: แผนภูมิการเติบโต
tr: Büyüme grafiği
uk: Діаграма зростання
ur: ترقی کا چارٹ
vi: Biểu đồ tăng trưởng
zh_hans: 增长图表
zh_hant: 成長圖表

# appearance.icon.name.chart.pie
source: Pie chart
ar: مخطط دائري
bn: পাই চার্ট
de: Kreisdiagramm
el: Κυκλικό διάγραμμα
es: Gráfico circular
fa: نمودار دایره‌ای
fr: Graphique circulaire
he: תרשים עוגה
hi: पाई चार्ट
id: Diagram lingkaran
it: Grafico a torta
ja: 円グラフ
ko: 원그래프
mr: पाय चार्ट
ms: Carta pai
nl: Cirkeldiagram
pl: Wykres kołowy
pt_br: Gráfico de pizza
ro: Grafic circular
ru: Круговая диаграмма
ta: பை சார்ட்
te: పై చార్ట్
th: แผนภูมิวงกลม
tr: Pasta grafik
uk: Кругова діаграма
ur: پائی چارٹ
vi: Biểu đồ tròn
zh_hans: 饼图
zh_hant: 圓餅圖

# appearance.icon.name.checklist
source: Checklist
ar: قائمة تحقق
bn: চেকলিস্ট
de: Checkliste
el: Λίστα ελέγχου
es: Lista de verificación
fa: چک‌لیست
fr: Liste de contrôle
he: רשימת בדיקה
hi: चेकलिस्ट
id: Daftar periksa
ja: チェックリスト
ko: 체크리스트
mr: चेकलिस्ट
ms: Senarai semak
pl: Lista kontrolna
pt_br: Lista de verificação
ro: Listă de verificare
ru: Чек-лист
ta: சரிபார்ப்புப் பட்டியல்
te: చెక్‌లిస్ట్
th: เช็กลิสต์
tr: Kontrol listesi
uk: Контрольний список
ur: چیک لسٹ
zh_hans: 检查清单
zh_hant: 核對清單

# appearance.icon.name.checkmark.seal
source: Approved
ar: معتمد
bn: অনুমোদিত
de: Geprüft
el: Εγκεκριμένο
es: Aprobado
fa: تأیید شده
fr: Approuvé
he: מאושר
hi: स्वीकृत
id: Terverifikasi
it: Approvato
ja: 承認済み
ko: 인증
mr: मंजूर
ms: Disahkan
nl: Goedgekeurd
pl: Zatwierdzone
pt_br: Aprovado
ro: Aprobat
ru: Одобрено
ta: அங்கீகாரம்
te: ఆమోదం
th: อนุมัติแล้ว
tr: Onaylı
uk: Схвалено
ur: منظور شدہ
vi: Đã duyệt
zh_hans: 认证
zh_hant: 認證

# appearance.icon.name.clock
source: Clock
ar: ساعة
bn: ঘড়ি
de: Uhr
el: Ρολόι
es: Reloj
fa: ساعت
fr: Horloge
he: שעון
hi: घड़ी
id: Jam
it: Orologio
ja: 時計
ko: 시계
mr: घड्याळ
ms: Jam
nl: Klok
pl: Zegar
pt_br: Relógio
ro: Ceas
ru: Часы
ta: கடிகாரம்
te: గడియారం
th: นาฬิกา
tr: Saat
uk: Годинник
ur: گھڑی
vi: Đồng hồ
zh_hans: 时钟
zh_hant: 時鐘

# appearance.icon.name.cloud
source: Cloud
ar: سحابة
bn: মেঘ
de: Wolke
el: Σύννεφο
es: Nube
fa: ابر
fr: Nuage
he: ענן
hi: बादल
id: Awan
it: Nuvola
ja: 雲
ko: 구름
mr: ढग
ms: Awan
nl: Wolk
pl: Chmura
pt_br: Nuvem
ro: Nor
ru: Облако
ta: மேகம்
te: మేఘం
th: เมฆ
tr: Bulut
uk: Хмара
ur: بادل
vi: Đám mây
zh_hans: 云
zh_hant: 雲

# appearance.icon.name.creditcard
source: Credit card
ar: بطاقة ائتمان
bn: ক্রেডিট কার্ড
de: Kreditkarte
el: Πιστωτική κάρτα
es: Tarjeta de crédito
fa: کارت اعتباری
fr: Carte bancaire
he: כרטיס אשראי
hi: क्रेडिट कार्ड
id: Kartu kredit
it: Carta di credito
ja: クレジットカード
ko: 신용카드
mr: क्रेडिट कार्ड
ms: Kad kredit
pl: Karta kredytowa
pt_br: Cartão de crédito
ro: Card de credit
ru: Банковская карта
ta: கிரெடிட் கார்டு
te: క్రెడిట్ కార్డ్
th: บัตรเครดิต
tr: Kredi kartı
uk: Кредитна картка
ur: کریڈٹ کارڈ
vi: Thẻ tín dụng
zh_hans: 信用卡
zh_hant: 信用卡

# appearance.icon.name.cross
source: Medical cross
ar: رمز طبي
bn: মেডিকেল ক্রস
de: Medizinisches Kreuz
el: Ιατρικό σύμβολο
es: Cruz médica
fa: نماد پزشکی
fr: Croix médicale
he: סמל רפואי
hi: चिकित्सा चिह्न
id: Simbol medis
it: Croce medica
ja: メディカルクロス
ko: 의료 십자
mr: वैद्यकीय क्रॉस
ms: Simbol perubatan
nl: Medisch kruis
pl: Krzyż medyczny
pt_br: Cruz médica
ro: Cruce medicală
ru: Медицинский крест
ta: மருத்துவ சிலுவை
te: వైద్య క్రాస్
th: สัญลักษณ์การแพทย์
tr: Tıbbi simge
uk: Медичний хрест
ur: طبی نشان
vi: Chữ thập y tế
zh_hans: 医疗十字
zh_hant: 醫療十字

# appearance.icon.name.cross.case
source: First aid
ar: إسعافات أولية
bn: ফার্স্ট এইড বক্স
de: Erste Hilfe
el: Πρώτες βοήθειες
es: Primeros auxilios
fa: کمک‌های اولیه
fr: Premiers secours
he: עזרה ראשונה
hi: प्राथमिक उपचार
id: Pertolongan pertama
it: Primo soccorso
ja: 救急箱
ko: 구급상자
mr: प्रथमोपचार पेटी
ms: Pertolongan cemas
nl: EHBO-koffer
pl: Apteczka
pt_br: Primeiros socorros
ro: Trusă medicală
ru: Аптечка
ta: முதலுதவிப் பெட்டி
te: ప్రథమ చికిత్స పెట్టె
th: ชุดปฐมพยาบาล
tr: İlk yardım
uk: Аптечка
ur: ابتدائی طبی امداد
vi: Hộp sơ cứu
zh_hans: 急救箱
zh_hant: 急救箱

# appearance.icon.name.cup.and.saucer
source: Coffee
ar: قهوة
bn: কফি
de: Kaffee
el: Καφές
es: Café
fa: قهوه
fr: Café
he: קפה
hi: कॉफ़ी
id: Kopi
it: Caffè
ja: コーヒー
ko: 커피
mr: कॉफी
ms: Kopi
nl: Koffie
pl: Kawa
pt_br: Café
ro: Cafea
ru: Кофе
ta: காஃபி
te: కాఫీ
th: กาแฟ
tr: Kahve
uk: Кава
ur: کافی
vi: Cà phê
zh_hans: 咖啡
zh_hant: 咖啡

# appearance.icon.name.doc.text
source: Document
ar: مستند
bn: ডকুমেন্ট
de: Dokument
el: Έγγραφο
es: Documento
fa: سند
he: מסמך
hi: दस्तावेज़
id: Dokumen
it: Documento
ja: 書類
ko: 문서
mr: दस्तऐवज
ms: Dokumen
pl: Dokument
pt_br: Documento
ru: Документ
ta: ஆவணம்
te: పత్రం
th: เอกสาร
tr: Belge
uk: Документ
ur: دستاویز
vi: Tài liệu
zh_hans: 文档
zh_hant: 文件

# appearance.icon.name.dollarsign.circle
source: Money
ar: نقود
bn: অর্থ
de: Geld
el: Χρήματα
es: Dinero
fa: پول
fr: Argent
he: כסף
hi: पैसे
id: Uang
it: Denaro
ja: お金
ko: 돈
mr: पैसे
ms: Wang
nl: Geld
pl: Pieniądze
pt_br: Dinheiro
ro: Bani
ru: Деньги
ta: பணம்
te: డబ్బు
th: เงิน
tr: Para
uk: Гроші
ur: پیسہ
vi: Tiền
zh_hans: 金钱
zh_hant: 金錢

# appearance.icon.name.drop
source: Water
ar: ماء
bn: জল
de: Wasser
el: Νερό
es: Agua
fa: آب
fr: Eau
he: מים
hi: पानी
id: Air
it: Acqua
ja: 水
ko: 물
mr: पाणी
ms: Air
pl: Woda
pt_br: Água
ro: Apă
ru: Вода
ta: நீர்
te: నీరు
th: น้ำ
tr: Su
uk: Вода
ur: پانی
vi: Nước
zh_hans: 水
zh_hant: 水

# appearance.icon.name.dumbbell
source: Workout
ar: تمرين
bn: ওয়ার্কআউট
de: Training
el: Προπόνηση
es: Entrenamiento
fa: تمرین
fr: Entraînement
he: אימון
hi: वर्कआउट
id: Olahraga
it: Allenamento
ja: ワークアウト
ko: 운동
mr: वर्कआउट
ms: Latihan
nl: Training
pl: Trening
pt_br: Treino
ro: Antrenament
ru: Тренировка
ta: உடற்பயிற்சி
te: వర్క్ఔట్
th: ออกกำลังกาย
tr: Antrenman
uk: Тренування
ur: ورزش
vi: Tập luyện
zh_hans: 锻炼
zh_hant: 健身

# appearance.icon.name.envelope
source: Mail
ar: بريد
bn: মেল
de: E-Mail
el: Αλληλογραφία
es: Correo
fa: نامه
fr: E-mail
he: דואר
hi: मेल
id: Surat
it: E-mail
ja: メール
ko: 메일
mr: मेल
ms: Mel
nl: E-mail
pl: Poczta
pt_br: E-mail
ro: E-mail
ru: Почта
ta: அஞ்சல்
te: మెయిల్
th: อีเมล
tr: Posta
uk: Пошта
ur: میل
vi: Thư
zh_hans: 邮件
zh_hant: 郵件

# appearance.icon.name.eye
source: Eye
ar: عين
bn: চোখ
de: Auge
el: Μάτι
es: Ojo
fa: چشم
fr: Œil
he: עין
hi: आँख
id: Mata
it: Occhio
ja: 目
ko: 눈
mr: डोळा
ms: Mata
nl: Oog
pl: Oko
pt_br: Olho
ro: Ochi
ru: Глаз
ta: கண்
te: కన్ను
th: ดวงตา
tr: Göz
uk: Око
ur: آنکھ
vi: Mắt
zh_hans: 眼睛
zh_hant: 眼睛

# appearance.icon.name.figure.cooldown
source: Stretching
ar: تمدد
bn: স্ট্রেচিং
de: Dehnen
el: Διατάσεις
es: Estiramientos
fa: حرکات کششی
fr: Étirements
he: מתיחות
hi: स्ट्रेचिंग
id: Peregangan
ja: ストレッチ
ko: 스트레칭
mr: स्ट्रेचिंग
ms: Regangan
nl: Stretchen
pl: Rozciąganie
pt_br: Alongamento
ru: Растяжка
ta: நீட்சிப் பயிற்சி
te: స్ట్రెచింగ్
th: ยืดเหยียด
tr: Esneme
uk: Розтяжка
ur: اسٹریچنگ
vi: Giãn cơ
zh_hans: 拉伸
zh_hant: 伸展

# appearance.icon.name.figure.hiking
source: Hiking
ar: مشي جبلي
bn: হাইকিং
de: Wandern
el: Πεζοπορία
es: Senderismo
fa: کوهنوردی
fr: Randonnée
he: טיול רגלי
hi: हाइकिंग
id: Mendaki
it: Escursionismo
ja: ハイキング
ko: 하이킹
mr: ट्रेकिंग
ms: Mendaki
nl: Hiken
pl: Wędrówka
pt_br: Trilha
ro: Drumeție
ru: Поход
ta: மலையேற்றம்
te: ట్రెక్కింగ్
th: เดินป่า
tr: Doğa yürüyüşü
uk: Піший похід
ur: ہائیکنگ
vi: Đi bộ đường dài
zh_hans: 徒步
zh_hant: 健行

# appearance.icon.name.figure.mind.and.body
source: Mindfulness
ar: اليقظة الذهنية
bn: মাইন্ডফুলনেস
de: Achtsamkeit
el: Ενσυνειδητότητα
fa: ذهن‌آگاهی
fr: Pleine conscience
he: קשיבות
hi: माइंडफ़ुलनेस
it: Consapevolezza
ja: マインドフルネス
ko: 마음 챙김
mr: माइंडफुलनेस
ms: Kesedaran Penuh
pl: Uważność
pt_br: Atenção plena
ru: Осознанность
ta: மைண்ட்ஃபுல்னஸ்
te: మైండ్‌ఫుల్‌నెస్
th: ทำสมาธิ
tr: Farkındalık
uk: Усвідомленість
ur: ذہن آگاہی
vi: Chánh niệm
zh_hans: 正念
zh_hant: 正念

# appearance.icon.name.figure.run
source: Running
ar: جري
bn: দৌড়ানো
de: Laufen
el: Τρέξιμο
es: Correr
fa: دویدن
fr: Course à pied
he: ריצה
hi: दौड़
id: Berlari
it: Corsa
ja: ランニング
ko: 달리기
mr: धावणे
ms: Berlari
nl: Hardlopen
pl: Bieganie
pt_br: Corrida
ro: Alergare
ru: Бег
ta: ஓடுதல்
te: పరుగు
th: วิ่ง
tr: Koşu
uk: Біг
ur: دوڑ
vi: Chạy bộ
zh_hans: 跑步
zh_hant: 跑步

# appearance.icon.name.figure.walk
source: Walking
ar: مشي
bn: হাঁটা
de: Gehen
el: Περπάτημα
es: Caminar
fa: پیاده‌روی
fr: Marche
he: הליכה
hi: पैदल चलना
id: Jalan kaki
it: Camminata
ja: ウォーキング
ko: 걷기
mr: चालणे
ms: Jalan kaki
nl: Wandelen
pl: Spacer
pt_br: Caminhada
ro: Mers
ru: Ходьба
ta: நடைப்பயிற்சி
te: నడక
th: เดิน
tr: Yürüyüş
uk: Ходьба
ur: چہل قدمی
vi: Đi bộ
zh_hans: 步行
zh_hant: 步行

# appearance.icon.name.film
source: Film
ar: شريط فيلم
bn: সিনেমা
el: Ταινία
es: Película
fa: فیلم
he: סרט
hi: फ़िल्म
ja: フィルム
ko: 영화
mr: चित्रपट
ms: Filem
pt_br: Filme
ru: Фильм
ta: திரைப்படம்
te: సినిమా
th: ภาพยนตร์
uk: Фільм
ur: فلم
vi: Phim
zh_hans: 电影
zh_hant: 電影

# appearance.icon.name.flag
source: Flag
ar: علم
bn: ফ্ল্যাগ
de: Flagge
el: Σημαία
es: Bandera
fa: پرچم
fr: Drapeau
he: דגל
hi: झंडा
id: Bendera
it: Bandiera
ja: フラグ
ko: 깃발
mr: ध्वज
ms: Bendera
nl: Vlag
pl: Flaga
pt_br: Bandeira
ro: Steag
ru: Флажок
ta: கொடி
te: ఫ్లాగ్
th: ธง
tr: Bayrak
uk: Прапорець
ur: جھنڈا
vi: Cờ
zh_hans: 旗帜
zh_hant: 旗標

# appearance.icon.name.flag.checkered
source: Finish flag
ar: علم خط النهاية
bn: ফিনিশ ফ্ল্যাগ
de: Zielflagge
el: Σημαία τερματισμού
es: Bandera a cuadros
fa: پرچم پایان
fr: Drapeau à damier
he: דגל סיום
hi: फ़िनिश झंडा
id: Bendera finis
it: Bandiera a scacchi
ja: チェッカーフラッグ
ko: 결승 깃발
mr: अंतिम रेषेचा ध्वज
ms: Bendera penamat
nl: Finishvlag
pl: Flaga w szachownicę
pt_br: Bandeira quadriculada
ro: Steag de sosire
ru: Финишный флаг
ta: முடிவுக் கொடி
te: ఫినిష్ ఫ్లాగ్
th: ธงเส้นชัย
tr: Bitiş bayrağı
uk: Фінішний прапор
ur: اختتامی جھنڈا
vi: Cờ về đích
zh_hans: 终点旗
zh_hant: 終點旗

# appearance.icon.name.flame
source: Flame
ar: لهب
bn: শিখা
de: Flamme
el: Φλόγα
es: Llama
fa: شعله
fr: Flamme
he: להבה
hi: आग
id: Api
it: Fiamma
ja: 炎
ko: 불꽃
mr: ज्वाला
ms: Api
nl: Vlam
pl: Płomień
pt_br: Chama
ro: Flacără
ru: Огонь
ta: சுடர்
te: జ్వాల
th: เปลวไฟ
tr: Alev
uk: Вогонь
ur: شعلہ
vi: Ngọn lửa
zh_hans: 火焰
zh_hant: 火焰

# appearance.icon.name.folder
source: Folder
ar: مجلد
bn: ফোল্ডার
de: Ordner
el: Φάκελος
es: Carpeta
fa: پوشه
fr: Dossier
he: תיקייה
hi: फ़ोल्डर
it: Cartella
ja: フォルダ
ko: 폴더
mr: फोल्डर
nl: Map
pt_br: Pasta
ro: Dosar
ru: Папка
ta: கோப்புறை
te: ఫోల్డర్
th: โฟลเดอร์
tr: Klasör
uk: Тека
ur: فولڈر
vi: Thư mục
zh_hans: 文件夹
zh_hant: 資料夾

# appearance.icon.name.fork.knife
source: Dining
ar: طعام
bn: ডাইনিং
de: Essen
el: Φαγητό
es: Comida
fa: غذا
fr: Repas
he: אוכל
hi: भोजन
id: Makan
it: Pasto
ja: 食事
ko: 식사
mr: जेवण
ms: Makan
nl: Eten
pl: Posiłek
pt_br: Refeição
ro: Masă
ru: Еда
ta: சாப்பிடுதல்
te: భోజనం
th: รับประทานอาหาร
tr: Yemek
uk: Їжа
ur: کھانا
vi: Dùng bữa
zh_hans: 餐饮
zh_hant: 用餐

# appearance.icon.name.gamecontroller
source: Games
ar: ألعاب
bn: গেম
de: Spiele
el: Παιχνίδια
es: Juegos
fa: بازی‌ها
fr: Jeux
he: משחקים
hi: गेम
id: Game
it: Giochi
ja: ゲーム
ko: 게임
mr: गेम
ms: Permainan
pl: Gry
pt_br: Jogos
ro: Jocuri
ru: Игры
ta: கேம்கள்
te: గేమ్స్
th: เกม
tr: Oyunlar
uk: Ігри
ur: گیمز
vi: Trò chơi
zh_hans: 游戏
zh_hant: 遊戲

# appearance.icon.name.gearshape
source: Gear
ar: ترس
bn: গিয়ার
de: Zahnrad
el: Γρανάζι
es: Engranaje
fa: چرخ‌دنده
fr: Engrenage
he: גלגל שיניים
hi: गियर
id: Roda gigi
it: Ingranaggio
ja: 歯車
ko: 톱니바퀴
mr: गिअर
ms: Roda gigi
nl: Tandwiel
pl: Koło zębate
pt_br: Engrenagem
ro: Roată dințată
ru: Шестерёнка
ta: கியர்
te: గేర్
th: เฟือง
tr: Dişli
uk: Шестірня
ur: گیئر
vi: Bánh răng
zh_hans: 齿轮
zh_hant: 齒輪

# appearance.icon.name.gift
source: Gift
ar: هدية
bn: উপহার
de: Geschenk
el: Δώρο
es: Regalo
fa: هدیه
fr: Cadeau
he: מתנה
hi: उपहार
id: Hadiah
it: Regalo
ja: ギフト
ko: 선물
mr: भेटवस्तू
ms: Hadiah
nl: Cadeau
pl: Prezent
pt_br: Presente
ro: Cadou
ru: Подарок
ta: பரிசு
te: బహుమతి
th: ของขวัญ
tr: Hediye
uk: Подарунок
ur: تحفہ
vi: Quà tặng
zh_hans: 礼物
zh_hant: 禮物

# appearance.icon.name.globe
source: Globe
ar: كرة أرضية
bn: গ্লোব
de: Globus
el: Υδρόγειος
es: Globo terráqueo
fa: کره زمین
fr: Globe terrestre
he: גלובוס
hi: ग्लोब
id: Bola dunia
it: Globo terrestre
ja: 地球
ko: 지구본
mr: ग्लोब
ms: Glob
nl: Wereldbol
pl: Globus
pt_br: Globo terrestre
ro: Glob pământesc
ru: Глобус
ta: உலக உருண்டை
te: గ్లోబ్
th: ลูกโลก
tr: Dünya küresi
uk: Глобус
ur: گلوب
vi: Quả địa cầu
zh_hans: 地球
zh_hant: 地球

# appearance.icon.name.graduationcap
source: Graduation
ar: تخرج
bn: গ্র্যাজুয়েশন
de: Abschluss
el: Αποφοίτηση
es: Graduación
fa: فارغ‌التحصیلی
fr: Diplôme
he: סיום לימודים
hi: स्नातक
id: Wisuda
it: Laurea
ja: 卒業
ko: 졸업
mr: पदवी
ms: Graduasi
nl: Afstuderen
pl: Dyplom
pt_br: Formatura
ro: Absolvire
ru: Выпускной
ta: பட்டமளிப்பு
te: గ్రాడ్యుయేషన్
th: สำเร็จการศึกษา
tr: Mezuniyet
uk: Випуск
ur: گریجویشن
vi: Tốt nghiệp
zh_hans: 毕业
zh_hant: 畢業

# appearance.icon.name.guitars
source: Guitars
ar: جيتارات
bn: গিটার
de: Gitarren
el: Κιθάρες
es: Guitarras
fa: گیتارها
fr: Guitares
he: גיטרות
hi: गिटार
id: Gitar
it: Chitarre
ja: ギター
ko: 기타
mr: गिटार
ms: Gitar
nl: Gitaren
pl: Gitary
pt_br: Guitarras
ro: Chitare
ru: Гитары
ta: கிட்டார்
te: గిటార్
th: กีตาร์
tr: Gitarlar
uk: Гітари
ur: گٹار
vi: Đàn guitar
zh_hans: 吉他
zh_hant: 吉他

# appearance.icon.name.hammer
source: Hammer
ar: مطرقة
bn: হাতুড়ি
el: Σφυρί
es: Martillo
fa: چکش
fr: Marteau
he: פטיש
hi: हथौड़ा
id: Palu
it: Martello
ja: ハンマー
ko: 망치
mr: हातोडा
ms: Tukul
nl: Hamer
pl: Młotek
pt_br: Martelo
ro: Ciocan
ru: Молоток
ta: சுத்தியல்
te: సుత్తి
th: ค้อน
tr: Çekiç
uk: Молоток
ur: ہتھوڑا
vi: Búa
zh_hans: 锤子
zh_hant: 鎚子

# appearance.icon.name.hand.raised
source: Raised hand
ar: يد مرفوعة
bn: হাত তোলা
de: Erhobene Hand
el: Σηκωμένο χέρι
es: Mano levantada
fa: دست بالا برده
fr: Main levée
he: יד מורמת
hi: उठा हुआ हाथ
id: Tangan terangkat
it: Mano alzata
ja: 挙手
ko: 손 들기
mr: उंचावलेला हात
ms: Tangan diangkat
nl: Opgestoken hand
pl: Uniesiona ręka
pt_br: Mão levantada
ro: Mână ridicată
ru: Поднятая рука
ta: உயர்த்திய கை
te: చేయి ఎత్తడం
th: ยกมือ
tr: Kalkık el
uk: Піднята рука
ur: اٹھا ہوا ہاتھ
vi: Giơ tay
zh_hans: 举手
zh_hant: 舉手

# appearance.icon.name.headphones
source: Headphones
ar: سماعات رأس
bn: হেডফোন
de: Kopfhörer
el: Ακουστικά
es: Auriculares
fa: هدفون
fr: Casque audio
he: אוזניות
hi: हेडफ़ोन
id: Headphone
it: Cuffie
ja: ヘッドフォン
ko: 헤드폰
mr: हेडफोन
ms: Fon kepala
nl: Koptelefoon
pl: Słuchawki
pt_br: Fones de ouvido
ro: Căști
ru: Наушники
ta: ஹெட்ஃபோன்
te: హెడ్‌ఫోన్స్
th: หูฟัง
tr: Kulaklık
uk: Навушники
ur: ہیڈ فونز
vi: Tai nghe
zh_hans: 耳机
zh_hant: 耳機

# appearance.icon.name.heart
source: Heart
ar: قلب
bn: হার্ট
de: Herz
el: Καρδιά
es: Corazón
fa: قلب
fr: Cœur
he: לב
hi: दिल
id: Hati
it: Cuore
ja: ハート
ko: 하트
mr: हृदय
ms: Hati
nl: Hart
pl: Serce
pt_br: Coração
ro: Inimă
ru: Сердце
ta: இதயம்
te: హార్ట్
th: หัวใจ
tr: Kalp
uk: Серце
ur: دل
vi: Trái tim
zh_hans: 心形
zh_hant: 愛心

# appearance.icon.name.hourglass
source: Hourglass
ar: ساعة رملية
bn: বালিঘড়ি
de: Sanduhr
el: Κλεψύδρα
es: Reloj de arena
fa: ساعت شنی
fr: Sablier
he: שעון חול
hi: रेत घड़ी
id: Jam pasir
it: Clessidra
ja: 砂時計
ko: 모래시계
mr: वाळूचे घड्याळ
ms: Jam pasir
nl: Zandloper
pl: Zegar piaskowy
pt_br: Ampulheta
ro: Clepsidră
ru: Песочные часы
ta: மணல் கடிகாரம்
te: ఇసుక గడియారం
th: นาฬิกาทราย
tr: Kum saati
uk: Пісочний годинник
ur: ریت گھڑی
vi: Đồng hồ cát
zh_hans: 沙漏
zh_hant: 沙漏

# appearance.icon.name.house
source: Home
ar: المنزل
bn: হোম
de: Zuhause
el: Σπίτι
es: Casa
fa: خانه
fr: Maison
he: בית
hi: घर
id: Rumah
it: Casa
ja: 家
ko: 집
mr: होम
ms: Rumah
nl: Thuis
pl: Dom
pt_br: Casa
ro: Acasă
ru: Дом
ta: வீடு
te: ఇల్లు
th: บ้าน
tr: Ev
uk: Дім
ur: گھر
vi: Nhà
zh_hans: 家
zh_hant: 家

# appearance.icon.name.key
source: Key
ar: مفتاح
bn: চাবি
de: Schlüssel
el: Κλειδί
es: Llave
fa: کلید
fr: Clé
he: מפתח
hi: चाबी
id: Kunci
it: Chiave
ja: 鍵
ko: 열쇠
mr: किल्ली
ms: Kunci
nl: Sleutel
pl: Klucz
pt_br: Chave
ro: Cheie
ru: Ключ
ta: சாவி
te: తాళం చెవి
th: กุญแจ
tr: Anahtar
uk: Ключ
ur: چابی
vi: Chìa khóa
zh_hans: 钥匙
zh_hant: 鑰匙

# appearance.icon.name.laptopcomputer
source: Laptop
ar: حاسوب محمول
bn: ল্যাপটপ
el: Φορητός υπολογιστής
es: Portátil
fa: لپ‌تاپ
fr: Ordinateur portable
he: מחשב נייד
hi: लैपटॉप
it: Portatile
ja: ノートパソコン
ko: 노트북
mr: लॅपटॉप
ms: Komputer riba
pt_br: Notebook
ru: Ноутбук
ta: லேப்டாப்
te: ల్యాప్‌టాప్
th: แล็ปท็อป
tr: Dizüstü bilgisayar
uk: Ноутбук
ur: لیپ ٹاپ
zh_hans: 笔记本电脑
zh_hant: 筆記型電腦

# appearance.icon.name.leaf
source: Leaf
ar: ورقة شجر
bn: পাতা
de: Blatt
el: Φύλλο
es: Hoja
fa: برگ
fr: Feuille
he: עלה
hi: पत्ती
id: Daun
it: Foglia
ja: 葉っぱ
ko: 나뭇잎
mr: पान
ms: Daun
nl: Blad
pl: Liść
pt_br: Folha
ro: Frunză
ru: Листок
ta: இலை
te: ఆకు
th: ใบไม้
tr: Yaprak
uk: Листок
ur: پتّا
vi: Lá
zh_hans: 叶子
zh_hant: 葉子

# appearance.icon.name.lightbulb
source: Idea
ar: فكرة
bn: আইডিয়া
de: Idee
el: Ιδέα
fa: ایده
fr: Idée
he: רעיון
hi: आइडिया
id: Ide
ja: アイデア
ko: 아이디어
mr: कल्पना
nl: Idee
pl: Pomysł
pt_br: Ideia
ro: Idee
ru: Идея
ta: யோசனை
te: ఆలోచన
th: ไอเดีย
tr: Fikir
uk: Ідея
ur: آئیڈیا
vi: Ý tưởng
zh_hans: 灵感
zh_hant: 靈感

# appearance.icon.name.list.bullet
source: List
ar: قائمة
bn: তালিকা
de: Liste
el: Λίστα
es: Lista
fa: فهرست
fr: Liste
he: רשימה
hi: सूची
id: Daftar
it: Elenco
ja: リスト
ko: 목록
mr: यादी
ms: Senarai
nl: Lijst
pl: Lista
pt_br: Lista
ro: Listă
ru: Список
ta: பட்டியல்
te: జాబితా
th: รายการ
tr: Liste
uk: Список
ur: فہرست
vi: Danh sách
zh_hans: 列表
zh_hant: 列表

# appearance.icon.name.lungs
source: Lungs
ar: رئتان
bn: ফুসফুস
de: Lunge
el: Πνεύμονες
es: Pulmones
fa: ریه‌ها
fr: Poumons
he: ריאות
hi: फेफड़े
id: Paru-paru
it: Polmoni
ja: 肺
ko: 폐
mr: फुफ्फुसे
ms: Paru-paru
nl: Longen
pl: Płuca
pt_br: Pulmões
ro: Plămâni
ru: Лёгкие
ta: நுரையீரல்
te: ఊపిరితిత్తులు
th: ปอด
tr: Akciğerler
uk: Легені
ur: پھیپھڑے
vi: Phổi
zh_hans: 肺
zh_hant: 肺

# appearance.icon.name.map
source: Map
ar: خريطة
bn: ম্যাপ
de: Karte
el: Χάρτης
es: Mapa
fa: نقشه
fr: Carte
he: מפה
hi: नक्शा
id: Peta
it: Mappa
ja: 地図
ko: 지도
mr: नकाशा
ms: Peta
nl: Kaart
pl: Mapa
pt_br: Mapa
ro: Hartă
ru: Карта
ta: வரைபடம்
te: మ్యాప్
th: แผนที่
tr: Harita
uk: Карта
ur: نقشہ
vi: Bản đồ
zh_hans: 地图
zh_hant: 地圖
